jorgebucaran/fisher
blackjid/plugin-kubectl
meaningful-ooo/sponge
jhillyerd/plugin-git
gazorby/fish-abbreviation-tips
jethrokuan/z
patrickf3139/colored-man-pages
laughedelic/brew-completions
markcial/upto
patrickf1/fzf.fish
jorgebucaran/autopair.fish
laughedelic/pisces
asim-tahir/docker.fish
brgmnn/fish-docker-compose
asim-tahir/docker-compose.fish
patrickf1/iterm_tab_colors.fish
